[{
		"kategoriAdi": "Kara Araçları",
		"kategoriResimUrl": "https://www.umbrellanetwork.net/UNSSDefenceApp/CategoryImages/kara.jpg",
		"urunler": [{
				"urunAdi": "Altay Tankı",
				"urunSirket": "BMC",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/altaytank.png",
				"urunDetay": "Günümüzün ve geleceğin muharebe koşullarına cevap verme vizyonuyla ortaya çıkması hedeflenen ALTAY Ana Muharebe Tankı’nın T1 ve T2 konfigürasyonlarına ilişkin geliştirme, prototip üretimi, test ve seri üretim programının temelleri, 9 Kasım 2018 tarihinde "
			},
			{
				"urunAdi": "Akıncı ZMA",
				"urunSirket": "FNSS",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/ak%C4%B1nc%C4%B1zma.png",
				"urunDetay": "Ana muharebe tankları ile ortak  hareket yeteneğine sahip farklı  altsistemlerin entegre edilmesi  suretiyle her türlü görevi yerine  getirmeye olanak sağlayan platform  tasarımına sahiptir."
			},
			{
				"urunAdi": "KAPLAN STA",
				"urunSirket": "FNSS",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/kaplansta.png",
				"urunDetay": "KAPLAN STA ana muharebe tankları ile ortak hareket yeteneğine sahip yeni nesil zırhlı muharebe aracıdır. KAPLAN STA; paletli,5 yol tekerlekli, düşük siluetli, soğuk ve sıcak iklim koşullarında, çamurlu/ engebeli arazilerde, asfalt veya stabilize yollarda yüksek hızlı hareket yeteneğine sahiptir. KAPLAN STA, amfibi özelliğine sahip sınıfındaki az sayıdaki araçlardan biridir. Bununla birlikte kullanıcıya su kenarında hiçbir hazırlık yapmadan suya girebilme imkânı da verir. KAPLAN STA aracının gövdesi, balistik malzemelerden, balistik kaynak tekniği ile birleştirilerek imal edilir. Sürücüye, araç içerisinden dışarıyı izleme ve çepeçevre görüş imkânı sağlayan lazer korumalı cam periskoplar mevcuttur."
			},			{
				"urunAdi": "TULPAR",
				"urunSirket": "OTOKAR",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/tulpar.png",
				"urunDetay": "TULPAR; sınıfının en üstün balistik ve mayın korumasına haiz, en sert iklim koşullarında ve ağır arazi şartlarında üstün hareket kabiliyeti sunan, meskûn mahal görevleri ve barış gücü operasyonları da dâhil farklı görevlere uygun çok amaçlı bir araç platformu olarak tasarlanmıştır. Muharebe sahasında ihtiyaç duyulabilecek tüm görev donanımlarını standart olarak sunan TULPAR; A400M ile taşınabilirlik, modüler koruma yapısı, elektronik altyapı ve düşük siluet gibi teknik ve taktik özellikleri ile geleceğin zırhlı muharebe aracıdır. Geniş iç hacmi, yüksek taşıma kapasitesi ve esnek mimarisi ile gelecekte ortaya çıkabilecek zırh ve görev donanımı ihtiyaçlarına cevap verebilecek genişleme kapasitesine sahiptir."
			},
			{
				"urunAdi": "ZMA-15",
				"urunSirket": "FNSS",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/zma15.png",
				"urunDetay": "ZMA-15; 350/400 BG dizel motor ve otomatik transmisyonlu güç paketi sayesinde ana muharebe tankları ile ortak hareket yeteneğine sahip, amfibi, paletli zırhlı araçlara verilen genel addır. Geliştirilmiş Zırhlı Personel Taşıyıcı şasesi ZMA- 15 sınıfındaki bütün araçların baz araç versiyonudur. ZMA-15, paletli, 5 yol tekerlekli, hafif, düşük siluetli, çöl koşullarında, çamurlu/engebeli arazilerde, asfalt veya stabilize yollarda yüksek hızlı hareket yeteneğine sahip zırhlı araçlardır. ZMA- 15’lerin gövdesi; balistik alüminyum levhalardan, alüminyum kaynak tekniği ile birleştirilerek imal edilir. Komutan, nişancı, sürücü ve personelin araç içerisinden dışarıyı izleme ve çepeçevre görüş imkânı sağlayan lazer korumalı cam periskoplar mevcuttur. ZMA-15’ler Türk Silahlı Kuvvetleri, Malezya, Birleşik Arap Emirlikleri ve Filipin Silahlı Kuvvetleri envanterlerinde görev yapmaktadır."
			},			{
				"urunAdi": "ZPTP",
				"urunSirket": "FNSS",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/zptp.png",
				"urunDetay": "ZPTP, ZMA-15’e ve AKINCI ZMA’ya göre daha güçlü süspansiyon kapasitesi ve artırılmış güç gurubu performansına sahiptir. ZPTP balistik ve mayın korumasına sahiptir. Araç konfigürasyonu, kullanıcının operasyonel ihtiyaçlarına göre tasarlanabilmektedir. Komuta kontrol, büyük ölçüdeki mobil radar sistemleri, topçu ateş destek, kundağı motorlu topçu ve füze sistemleri için ideal platformdur. ZPTP; Türk Silahlı Kuvvetleri tarafından, KORKUT ve HİSAR projeleri kapsamında Hava Savunma Sistemi platformu olarak tercih edilmiştir. KORKUT Projesi için tasarlanan Silah Sistemi Aracı ve Komuta Kontrol Aracı konfigürasyonları amfibi özellikte olup, durgun ve akarsulardan yüzerek geçme kabiliyetine sahiptir. HİSAR Projesi için tasarlanan Alçak İrtifa Hava Savunma Füze Sistemi platformu ise; 3 boyutlu arama radarı, Kundağı Motorlu (K/M) Otonom Alçak İrtifa Hava Savunma Füze Sistemleri’ni (AİHSFS) üzerinde taşımaktadır."
			}

		]
	},
	{
		"kategoriAdi": "Hava Araçları",
		"kategoriResimUrl": "https://www.umbrellanetwork.net/UNSSDefenceApp/CategoryImages/hava.jpg",
		"urunler": [
			{
				"urunAdi": "HÜRJET-JET EĞİTİM VE HAFİF TAARRUZ UÇAĞI",
				"urunSirket": "TÜRK HAVACILIK UZAY SANAYİİ",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/hurjet.png",
				"urunDetay": "Tek motorlu ve tandem kokpitli HÜRJET Jet Eğitim Uçağı, üstün performans özellikleri ile modern savaş uçağı eğitiminde kritik bir rol oynamak üzere tasarlanmıştır. Savaş varyantı HÜRJET-C, geniş görev yelpazesi ve üstün faydalı yük kapasitesi ile muharebe alanlarında önemli bir güç unsurudur."
			},			{
				"urunAdi": "HÜRKUŞ GELİŞMİŞ EĞİTİM UÇAĞI",
				"urunSirket": "TÜRK HAVACILIK UZAY SANAYİİ",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/hurkus.png",
				"urunDetay": "Tandem oturma düzenli, alçak kanatlı, tek motorlu, turboprop eğitim uçağı HÜRKUŞ, temel eğitim ve savaş uçağı dönüşümü arasındaki tüm eğitim kademelerinde kullanılmak ve zorlu operasyonlarda yakın hava desteği görevlerini yerine getirmek üzere, yeni nesil gelişmiş eğitim ve hafif taarruz uçağı olarak üstün performans sağlaması amacıyla tasarlanmıştır. HÜRKUŞ gelişmiş eğitim uçağı, çağdaş ve küresel askerî eğitim uçağı gereksinimlerine göre özel olarak tasarlanmıştır. Yeni nesil dijital kokpit, benzersiz yüksek tandem oturma konfigürasyonu, sınıfında en iyi pilot görüşü, uçak içi oksijen üretme sistemi ve yüksek performanslı motora sahip olan HÜRKUŞ, en zorlu görevler için maliyet etkin bir çözüm sunmaktadır."
			},			{
				"urunAdi": "MMU (Milli Muharip Uçak)",
				"urunSirket": "TÜRK HAVACILIK UZAY SANAYİİ",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/milliucak.png",
				"urunDetay": "5+ nesil çok rollü savaş uçağı olan Milli Muharip Uçak, hem hava-kara hem de hava-hava muharebelerinin gereksinimleri için üstün kabiliyetler sağlamaktadır. Türk havacılık ve uzay sanayiinin, yüksek hayatta kalma kabiliyetini haiz, güçlü ve atik platformu Milli Muharip Uçak, sahip olduğu akıllı ve güçlü savaş kabiliyetleri ile tam bir savaşçıdır."
			},			{
				"urunAdi": "GÖKBEY GENEL MAKSAT HELİKOPTERİ",
				"urunSirket": "TÜRK HAVACILIK UZAY SANAYİİ",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/gokbey.png",
				"urunDetay": "GÖKBEY, yalnızca günümüzün değil, aynı zamanda geleceğin operasyonel gereksinimleri de göz önünde bulundurularak, gelişmiş aviyoniklerle üstün performans ve kullanım kalitesi için tasarlanmıştır. Yüksek yük kapasitesine sahip geniş kabin alanı ile GÖKBEY, dünyanın dört bir yanındaki sivil ve askerî kullanıcıların, muhtelif görev profillerinin icrası için kolaylıkla konfigüre edilebilmektedir."
			},
			{
				"urunAdi": "T129 ATAK TAARRUZ VE TAKTİK KEŞİF HELİKOPTERİ",
				"urunSirket": "TÜRK HAVACILIK UZAY SANAYİİ",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/t129atakhelikopteri.png",
				"urunDetay": "Türk Kara Kuvvetlerinin ihtiyaçları doğrultusunda geliştirilmiş T129 ATAK, “sıcak hava-yüksek irtifa” görevlerine optimize edilmiş ileri teknoloji motoru, yüksek manevra kabiliyeti, yeni nesil hedef tespit sistemi, entegre kask sistemi, etkin silah sistemleri, sayısal kokpit mimarisi, görev bilgisayarları, gelişmiş uçuş ve atış kontrol sistemleriyle sınıfının en etkin taarruz helikopteri unvanını taşımaktadır."
			},			{
				"urunAdi": "BAYRAKTAR AKINCI TAARRUZİ İNSANSIZ HAVA ARACI SİSTEMİ",
				"urunSirket": "BAYKAR",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/",
				"urunDetay": "Baykar Savunma tarafından geliştirilmekte olan Bayraktar Akıncı Taarruzi İnsansız Hava Aracı Sistemi, iki adet turboprop motor ile uçacaktır. Sistem; EO/IR kamera, AESA radarı, görüş hattı ötesi (uydu) bağlantı ve elektronik destek sistemleri gibi kritik yükler taşıyacak, daha uzun havada kalma süresine ve gelişmiş keşif ve taarruz yeteneğine sahip olacaktır. Bayraktar TB2’den daha uzun ve geniş olan Akıncı İHA, kendine özgü bükümlü kanat yapısıyla 20 metrelik bir kanat açıklığına sahip olacak ve çok sayıda milli akıllı mühimmat taşıyabilecektir. Akıncı ayrıca özgün yapay zeka sistemi sayesinde, daha akıllı ve çevresel koşulların daha da farkında olacak, kullanıcılarına ileri uçuş ve teşhis fonksiyonları sunacaktır. Bayraktar TB2 gibi yine kendi sınıfında lider olmayı hedefleyen Akıncı’nın ilk uçuşunu 2019’da gerçekleştirmesi planlanmaktadır."
			}

		]

	},
	{
		"kategoriAdi": "Deniz Araçları",
		"kategoriResimUrl": "https://www.umbrellanetwork.net/UNSSDefenceApp/CategoryImages/deniz.jpg",
		"urunler": [
			{
				"urunAdi": "AÇIKDENİZ KARAKOL GEMİSİ (OPV 76)",
				"urunSirket": "DEARSAN",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/opv76.png",
				"urunDetay": "Hava savunma harbi, su üstü harbi, deniz topçu ateş desteği, asimetrik savaş ve korsanlıkla mücadele operasyonları başta olmak üzere farklı görev senaryolarına yönelik tasarlanan OPV 76’nın teknesi AH 36 çeliğinden; üstbina ise Sealium’dan inşa edilmiştir. Tam boyu 78,6 m, tam eni 11 m ve draftı 2,9 m olan geminin deplasmanı yaklaşık 1200 tondur. Azami sürati 28 kts olan geminin menzili, ekonomik süratte 3000 NM’dir. 43 kişilik mürettebat tarafından idare edilen OPV 76, hava ve su üstü arama radarı, IFF sistemi, elektronik destek sistemi ve CHAFF/DEKOY sistemi ile donatılabilmektedir. 1x76 mm Leonardo Super Rapid top, 1x40 mm Leonardo top, 2x12,7 mm stabilize rimot kontrol makinalı tüfek, 2x12,7 mm manuel makinalı tüfek ve 2x2 SAM hava güdümlü füze sistemi SIMBAD RC (MBDA) ise geminin silah seçenekleri arasındadır."
			},			{
				"urunAdi": "KORVET 1600",
				"urunSirket": "RMKMARINE",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/korvet1600.png",
				"urunDetay": "Korvet sınıfı geminin ana görevleri; keşif, karakol ve gözetleme işlevleri ile harekât alanlarında gerçek zamanlı taktik resmin oluşturulmasını sağlamak ve böylelikle düşman su üstü, su altı ve hava hedeflerini imha ederek ve/veya etkisiz hâle getirerek deniz kontrolünü tesis etmektir. İkincil görevleri ise denizhava harekâtı icra etme, elektronik ve akustik harp icra etme, arama ve kurtarma faaliyetleri yürütme, kara bombardımanı icra etme, asimetrik tehditlere karşı savunma, istihbarat toplama, deniz nakliyatının korunmasını sağlama, amfibi harekât kapsamında destek temin etme ve eğitimdir. RMK MARINE özgün tasarımı olan Korvet, sıralanan bu imkân ve kabiliyetlere ve bu kabiliyetlerin ve/veya itki sistemlerinin türevlerine sahiptir."
			},			{
				"urunAdi": "KORVET (C 92)",
				"urunSirket": "DEARSAN",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/korvetc92.png",
				"urunDetay": "Hava savunma harbi, su üstü harbi, denizaltı savunma harbi ve karakol/eskort görevleri başta olmak üzere farklı görev senaryolarına yönelik geliştirilen Korvet (C 92), helikopter operasyonlarına uyumlu yapıdadır. Teknesi AH 36, üstbinası Marine Al alaşımından inşa edilen geminin tam boyu 91,4 m, tam eni 13,3 m ve draftı ise 3,5 m’dir. Deplasmanı yaklaşık 1600 ton olan platformun azami sürati 26 kts, ekonomik süratte menzili ise 3000 NM’dir. 100 kişilik mürettebatla idare edilen C 92’nin sensörleri arasında savaş yönetim sistemi, 3B hava ve su üstü arama radarı, IFF sistemi, ED, elektronik karşı tedir ve CHAFF/DEKOY sistemi de yer almaktadır. Gemi, başta Leonardo Super Rapid top başta olmak üzere, 1x35 mm çift namlulu Korkut nokta savunma sistemi, 2x8 düşey lançerli VL MICA başta olmak üzere farklı silah sistemleri ile donatılabilmektedir."
			},			{
				"urunAdi": "SAHİL GÜVENLİK ARAMA VE KURTARMA GEMİSİ",
				"urunSirket": "RMKMARINE",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/sahilguvenlikgemisi.png",
				"urunDetay": "Sahil Güvenlik Arama ve Kurtarma Gemisi (SG A/K), ülke karasularında ve münhasır ekonomik bölgelerinde (EEZ); arama ve kurtarma, kaçakçılığı önleme, keşif ve gözetleme, çevre kirliliğini durdurma ile yangına müdahale edebilme yeteneklerine sahiptir. SG A/K Gemisi 10 tona kadar helikopterlerin gündüz ve gece şartlarında iniş ve kalkış yapabilmesi için gerekli sistemlerle donatılmış helikopter platformuna ve AB-412 helikopter için teleskobik hangara sahiptir. Gemide NATO standartlarına uygun, JP-5, yakıt, tatlı su ve yağlama yağı ikmal istasyonları mevcut olup, seyir hâlinde dikey ikmal (VERTREP) yapabilme kabiliyetlerine sahiptir."
			},
					{
				"urunAdi": "HAVUZLU ÇIKARMA GEMİSİ",
				"urunSirket": "SEDEF SHIP BUILT INC.",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/havuzlucikarmagemisi.png",
				"urunDetay": "Sedef Tersanesinde inşa edilen Havuzlu Çıkarma Gemisi; Ege, Karadeniz ve Akdeniz harekât alanları ile Hint Okyanusu ile Atlantik Okyanusu’nda kullanılabilecek olup Türk Deniz Kuvvetlerinin idari ve lojistik görev fonksiyonlarına katkı sağlayacaktır. Araç ve personel taşıma kapasitesi, komuta kontrol kabiliyetleri, gündüz ve gece helikopter harekâtı yapma kabiliyeti ve kapsamlı sağlık hizmetleri imkânı ile Türkiye’nin deniz gücünün dünya denizlerinde temsiline katkı sağlayacaktır. Havuzlu Çıkarma Gemisi, gerektiğinde bünyesinde yer alan tam teşekküllü hastane ve ameliyathane imkânı sayesinde doğal afet yardımı, insani yardım ve mülteci tahliye harekâtları kapsamında tıbbi destek için kullanılabilecektir. Uzunluğu 231 m ve genişliği 32 m olan geminin amfibi kabiliyetleri, gemi bünyesine konuşlanabilen dört adet LCM veya iki adet LCAC ile araç güvertelerinde mevcut tankların, ZAHA’ların zırhlı ve diğer tekerlekli araçların harekât bölgesine taşınmasına imkân sağlayacaktır. Bahse konu harekât için 70 m uzunluğunda ve 17 m genişliğindeki gemi havuzu kullanılacaktır."
			},			{
				"urunAdi": "HIZLI TANK ÇIKARMA GEMİSİ (LCT)",
				"urunSirket": "ANADOLU SHIPYARD",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/hizlitankcikarmagemisi.png",
				"urunDetay": "Amfibi harekât, personel ve malzeme transferi, afet transferi, afet bölgelerinde insani yardım görevleri için; 1156 ton deplasmanda, 79.9 m uzunlukta ve 11.7 m genişliğinde sekiz adet Hızlı Tank Çıkarma Gemisi, ANADOLU Tersanesi tarafından tasarlanıp, inşaa edilerek Türk Deniz Kuvvetlerine teslim edilmiştir. 2012 yılından itibaren başarılı görevler yapmaktadır. LCT platformları, iki adet uzaktan kontrollü 25 mm top ve iki adet 12.7 mm makineli tüfek ile donatılmıştır. Ekonomik sürat ile 1200 millik seyir sığasına sahip olan LCT platformları, 400 ton (üç tank) veya 260 deniz piyadesi taşıma kabiliyetine sahiptir."
			}

		]

	},
	{
		"kategoriAdi": "Yazılım Sistemleri",
		"kategoriResimUrl": "https://www.umbrellanetwork.net/UNSSDefenceApp/CategoryImages/uzaycat.jpg",
		"urunler": [
			{
				"urunAdi": "ARIZA KAYIT VE SERVİS İZLEME",
				"urunSirket": "ALTAY",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/arizakayitveservisizleme.png",
				"urunDetay": "Kurum, kuruluş veya firmaların bünyelerinde ürettikleri ürünlerin; uzaktan arıza durumlarının kayıt altına alınıp izlendiği, yönetildiği ve raporlandığı bir sistemdir. Platformdan bağımsız, Web Tabanlı bir yazılımdır. Tasarlanan kullanıcı dostu arayüzler ile çoklu dil desteği sağlanmaktadır. Yazılımda; Arıza Bildirimi, Periyodik Bakım, İyileştirme, Raporlar ve İstatistik süreçleri gerçekleştirilmektedir. Ayrıca Artırılmış Gerçeklik desteği ile uzaktan uzman görüşüne başvurma, arıza bulma ve servis adımlarının takip edilmesi de mümkün olmaktadır."
			},			{
				"urunAdi": "ARMADOR GÖREV TAKİP SİSTEMİ",
				"urunSirket": "ASELSAN",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/armadorgorevtakipsistemi.png",
				"urunDetay": "Maden Tetkik ve Arama Genel Müdürlüğü (MTA) TURKUAZ Sismik Araştırma Gemisi Projesi kapsamında geliştirilen ARMADOR Görev Takip Sistemi; su altı arama, kurtarma, bilimsel araştırma faaliyetlerinde kullanılan cihaz ve sistemlerin kendi yönetim panellerinde operatörlerce kullanılırken, gerekli bilgilerin ortak bir ortamda yönetici ve gözlemcilere sergilenmesine imkân vermektedir."
			},			{
				"urunAdi": "ASTAR-Bİ",
				"urunSirket": "HAVELSAN",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/astarbi.png",
				"urunDetay": "ASTAR-Bİ özel veya kamu sektörlerinde yer alan kurumlardaki karar alıcıların, karar alma süreçlerinde yardımcı olabilecek bir iş zekâsı ürünüdür. Kurumların bugününü açıkça görmesi ve geleceğini en iyi şekilde planlayabilmesi için farklı kaynaklardan elde edilen verilerin çok hızlı ve doğru biçimde analiz edilmesi amacıyla tasarlanmış olan ASTAR-BI; kullanımı kolay arayüzleri ile bilgi teknolojileri çalışanı olmayan kişiler tarafından da kolaylıkla verinin anlamlandırılmasını, rapora uygun biçimlerde görselleştirilmesini, ekstra bir ürüne gerek duymadan paylaşılması ve sunulmasını, gösterge panelleri oluşturularak ilişkili analizlerin aynı sayfadan kolaylıkla takip edilmesini ve istatistiksel algoritmalar ile gelişmiş analizler yapılmasını sağlamaktadır."
			},			{
				"urunAdi": "ATLASCARE E-SAĞLIK ÜRÜN AİLESİ",
				"urunSirket": "HAVELSAN",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/atlasscare.png",
				"urunDetay": "ATLASCARE, sağlık hizmetlerinin en etkin şekilde verilmesini hedefleyen, sağlık hizmeti sunan kurumların sürekli ve gerçek zamanlı olarak izlenebilmesini ve yönetilmesini sağlayan, bir e-Sağlık ürün ailesidir (e-Health Suite). Sağlık işletmelerinin idari, tıbbi ve yönetimsel omurgası olarak yapılandırılan ATLASCARE, hasta kayıt, hasta kabul, taburcu ve transfer işlemleri, malzeme yönetim sistemleri, finansal bilgi sistemi, insan kaynakları bilgi sistemleri gibi bütünleşik süreçlerden oluşmaktadır. Aynı zamanda Sağlık Bakanlığı’nın talepleri ve standartları doğrultusunda ilgili dış sistemlerle de veri alışverişi ve entegrasyonları içermektedir. ATLASCARE, Yüksek teknolojisi, güvenilir, esnek, yönetilebilir, hızlı ve kolay kullanımlı yapısı ve ölçeklendirilerek uygulanabilme özellikleri ile ulusal ve uluslararası sağlık işletmeleri için önemli bir çözümdür."
			},
					{
				"urunAdi": "DEFEAT",
				"urunSirket": "ASELSAN",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/defeat.png",
				"urunDetay": "DEFEAT, hava ve füze savunma sistem etkinlik analizlerinde kullanılabilecek kapsamlı bir benzetim ortamıdır. Yazılımda, gerçek sistem konuşlanmaları ve saldırı durumlarını yansıtacak karmaşık senaryolarının tanımlanmasıyla tasarım aşamasındaki ya da hâlihazırda var olan savunma sistemlerinin, sistem ve altsistem seviyesi performans gereksinimleri ve başarımları analiz edilebiliyor."
			},			{
				"urunAdi": "GÖREVSAYAR ASKERİ GÖREV BİLGİSAYARLARI",
				"urunSirket": "ASELSAN",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/gorevsayaraskergorevibilgisayarlari.png",
				"urunDetay": "Genel amaçlı askerî görev bilgisayarları olan ASELSAN Görevsayar tipi bilgisayarlar, seçilebilecek işlemci ve giriş- çıkış kartları ile değişik kullanım ve görevler için yapılandırılabiliyor. Görevsayar Ailesi; 3U Euro- Card standardına uyumlu kartlar içeren 3U-Görevsayar, 6U Euro-Card standartlı 6U-Görevsayar ve her ikisi ile de çalışabilen Hibrit Görevsayar sistemlerinden oluşuyor."
			}

		]

	},
	{
		"kategoriAdi": "Füze ve Mühimmatlar",
		"kategoriResimUrl": "https://www.umbrellanetwork.net/UNSSDefenceApp/CategoryImages/fuzevemuhimmat.jpg",
		"urunler": [
			{
				"urunAdi": "ATMACA",
				"urunSirket": "ROKETSAN",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/atmaca.png",
				"urunDetay": "Tüm hava şartlarında kullanılabilen ATMACA Füzesi, karşıtedbirlere dayanıklılığı, hedef güncelleme, tekrar hedefleme, görev sonlandırma kapasitesi ve ileri görev planlama sistemiyle (3D routing) hareketsiz ve hareketli hedeflere karşı etkilidir. ATMACA, Küresel Konumlandırma Sistemi, Ataletsel Ölçüm Birimi, Barometrik Altimetre, Radar Altimetre yeteneklerine sahiptir ve hedefini yüksek doğrulukla aktif radar arayıcısıyla bulur. 220+ km menziliyle ve 88 kg TNT’ye eş değer yüksek patlayıcılı parçacık etkili harp başlığı kapasitesiyle hedefini gözlem hattının ötesinde tehdit eder. Veri linki kabiliyeti, ATMACA’ya hedef güncelleme, tekrar saldırma ve görev sonlandırma özelliklerini kazandırır."
			},			{
				"urunAdi": "BORA FÜZESİ",
				"urunSirket": "ROKETSAN",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/bora.png",
				"urunDetay": "ROKETSAN tarafından geliştirilen ve üretilen BORA Füzesi, ordu etki sahası içerisinde yüksek öncelikli hedefler üzerinde yoğun ve etkili ateş gücü oluşturmaktadır. BORA Füzesi; zamanında, doğru ve etkili ateş gücü yaratarak manevra birliklerine mükemmel ateş desteği sağlamaktadır. Füze, ROKETSAN üretimi BORA Silah Sistemi ile entegrasyon için uygun arayüze sahip diğer platformlardan fırlatılabilmektedir."
			},			{
				"urunAdi": "BOZDOĞAN",
				"urunSirket": "TÜBİTAK SAGE",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/bozdogan.png",
				"urunDetay": "BOZDOĞAN, hava üstünlüğü için yüksek performanslı görüş ötesi hava-hava füze sistemidir. Katı-hal aktif radar arayıcı başlık teknolojisi ile donatılmış füze, gelişmiş karşı karşıtedbir ve karıştırma kaynağına güdümlenebilme kabiliyetine sahiptir. En yüksek öldürücülük ihtimali için özgün tasarım harp başlığı ile yüksek güvenlik ve güvenilirlik sağlayan kesintisiz tapa kullanan BOZDOĞAN, LAU-129 lançeri ile kullanılabilmektedir. Füze, MIL-STD-1553 ve MIL-STD-1760 uyumludur."
			},			{
				"urunAdi": "BOZOK",
				"urunSirket": "TÜBİTAK SAGE",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/bozok.png",
				"urunDetay": "BOZOK insansız hava araçlarına (İHA) taarruz yeteneği kazandırarak, asimetrik savaş ortamında dost unsurları tehlikeye atmadan etkin savunma sağlamaktadır. Hafif ve minyatür tasarımı ile sınırlı taşıma kapasitesine sahip insansız hava araçlarına operasyon açısından esneklik sunmaktadır. Özgün tasarımlı BOZOK son safhaya kadar ataletsel güdümle hedefe yönelmekte ve son safhada aktif lazer arayıcı başlığı ile hassas BOZOK BOZDOĞAN, hava üstünlüğü için yüksek performanslı görüş ötesi hava-hava füze sistemidir. Katı-hal aktif radar arayıcı başlık teknolojisi ile donatılmış füze, gelişmiş karşı karşıtedbir ve karıştırma kaynağına güdümlenebilme kabiliyetine sahiptir. En yüksek öldürücülük ihtimali için özgün tasarım harp başlığı ile yüksek güvenlik ve güvenilirlik sağlayan kesintisiz tapa kullanan BOZDOĞAN, LAU-129 lançeri ile kullanılabilmektedir. Füze, MIL-STD-1553 ve MIL-STD-1760 uyumludur. BOZDOĞAN FÜZELER güdüm yapabilmektedir. Son safhanın bitiminde, yükseklik ölçer duyargaları ve en iyilenmiş hedef etkinliği sayesinde geniş ölçekli personel etkinliği ile hedefleri etkisiz hâle getirmektedir."
			},
					{
				"urunAdi": "CİRİT 2.75” LAZER GÜDÜMLÜ FÜZE",
				"urunSirket": "ROKETSAN",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/cirit275.png",
				"urunDetay": "CİRİT 2.75” Lazer Güdümlü Füze, taarruz helikopterlerinden hafif zırhlı/zırhsız, sabit ve hareketli hedeflere karşı kullanılan yüksek hassasiyetli ve maliyet etkin bir çözümdür. Yeni nesil bir füze olan CİRİT, 2.75” güdümsüz roketler ile güdümlü tanksavar füzeleri arasındaki taktiksel boşluğu doldurmak amacıyla tasarlanmıştır. CİRİT, ROKETSAN tarafından geliştirilmiş olan Akıllı Pod’dan atılabilmektedir. Akıllı Pod ise MIL-A-8591, MIL-STD-1553 ve MIL-STD-1760 ile uyumlu olup, CİRİT Füzesi’nin etkinlik zarfını artırmaktadır. CİRİT, yükleme ve boşaltmayı kolaylaştıran tüp komplesi içerisindedir. CİRİT; helikopter, İHA, kara aracı, sabit kara platformu, hafif saldırı uçağı, deniz platformları vb. gibi farklı platformlara entegre edilebilmektedir. Hedefin işaretlenmesi atış yapan platform üzerinden ya da başka bir kaynaktan yapılabilmektedir."
			},			{
				"urunAdi": "HİSAR FÜZE FIRLATMA SİSTEMİ",
				"urunSirket": "ASELSAN",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/hisarfuzefirlatmasistemi.png",
				"urunDetay": "HİSAR Füze Fırlatma Sistemi sabit/hareketli birlikler ile kritik tesislerin savaş uçakları, helikopterler, insansız hava araçları, seyir füzeleri ve havadan karaya füzelere karşı hava savunma görevini icra eder."
			}

		]

	},
	{
		"kategoriAdi": "Elektronik Harp Sistemleri",
		"kategoriResimUrl": "https://www.umbrellanetwork.net/UNSSDefenceApp/CategoryImages/elektronikharp.jpg",
		"urunler": [

			{
				"urunAdi": "HAVA SOJ",
				"urunSirket": "ASELSAN",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/",
				"urunDetay": "Uzak mesafeden hedef unsurları tespit ve karıştırma yeteneğine sahip olan HAVA SOJ, düşman hava savunma sistemini etkisiz hâle getirerek, bir taarruz anında hava kuvvetleri harekâtının etkin bir şekilde gerçekleştirilmesini sağlamaktadır. Kritik görev sistemi bileşenleri tamamen yerli imkânlarla tasarlanmakta ve üretilmektedir."
			},			{
				"urunAdi": "KARA SOJ (KORAL)",
				"urunSirket": "ASELSAN",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/",
				"urunDetay": "KORAL mobil radar elektronik harp sistemi, her biri 8x8 askerî taktik araç üzerine entegre edilmiş bir adet Radar Elektronik Destek Sistemi ve dört adet Radar Elektronik Taarruz Sisteminden oluşur. KORAL, operatörlerin de içinde yerleşik bulunduğu, NATO standartlarına uygun, nükleer, biyolojik ve kimyasal (NBC) tehditlere karşı korumalı Operasyon Kontrol Ünitesinden yönetilir. KORAL Sistemi opsiyonel olarak Görev Planlama ve Görev Analiz Yazılımı ile sunulmaktadır. Görev Planlama Yazılımı ile görev öncesinde görev bölgesine özel hazırlıklar ve analizler yapılabilmektedir. Görev Analiz yazılımı ile görev esnasında kaydedilen radar sinyallerinin detaylı parametre analizlerinin yapılması ve sistem kütüphanelerin güncellenmesi yeteneği sunulmaktadır."
			},			{
				"urunAdi": "MİLKED-4A2",
				"urunSirket": "ASELSAN",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/",
				"urunDetay": "MİLKED-4A2 Yüksek Frekans Kestirme ve Dinleme (HF ED) Sistemi; HF frekans bandı içerisinde tarama yapılması, algılanan haberleşme yayınlarının yönlerinin kestirilmesi, yerlerinin belirlenmesi, dinlenmesi, parametrelerinin çıkarılması ve kaydedilmesi işlevlerini yerine getiren bir Elektronik Harp (EH) sistemidir."
			},			{
				"urunAdi": "MİLLİ DENİZ ELEKTRONİK HARP SÜİTİ (MEHS)",
				"urunSirket": "ASELSAN",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/",
				"urunDetay": "ASELSAN tarafından deniz platformları için geliştirilen MEHS, Aktif Elektronik Faz Taramalı (Active Electronically Scanned Array/AESA) anten dizisi (AREAS-2N) veya Mekanik Yönlendirmeli Stabilize Antene sahip (AREAS-2NC) Elektronik Karıştırma sistemleri, ARES serisi Elektronik Destek sistemleri ve ASELSAN Chaff/Decoy Atıcı sistemlerini bünyesinde barındırmaktadır. MEHS, EH Süiti Merkezi İşlem Ünitesi etrafında yönetilerek, tehditlere karşı Otomatik, Yarı Otomatik veya Manuel olarak çok hızlı ve koordineli karşı tedbir üretilmesini sağlamaktadır. Sistemin ayrıca; ET sistemi, RF katı hal yükselteç ve stabilizasyonlu çanak anten altyapısından oluşan versiyonu da bulunmaktadır."
			},
						{
				"urunAdi": "MULTI-INT",
				"urunSirket": "ASELSAN",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/",
				"urunDetay": "Hava platformunda SIGINT/IMINT operasyonlarına yönelik MULTI-INT Çok Fonksiyonlu Özel Görev Uçağı projesi kapsamında ASELSAN; COMINT, ESM/ELINT, IMINT, Haberleşme ve Veri Linki ile yer destek altsistemlerini sağlıyor."
			},			{
				"urunAdi": "REDET II",
				"urunSirket": "ASELSAN",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/",
				"urunDetay": "REDET II Sistemi, ASELSAN tarafından geliştirilen Radar Elektronik Destek (ED) Sistemi ve Radar Elektronik Taarruz (ET) Sistemi çözümlerinden oluşuyor."
			}
		]

	},
	{
		"kategoriAdi": "Namlulu Silahlar",
		"kategoriResimUrl": "https://www.umbrellanetwork.net/UNSSDefenceApp/CategoryImages/namlusilah.jpg",
		"urunler": [
			
			{
				"urunAdi": "20 MM ÇİFT NAMLULU UÇAKSAVAR VE PİYADE DESTEK TOPU",
				"urunSirket": "MKEK",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/",
				"urunDetay": "Türk Ordusu tarafından kullanılan Oerlikon 20 mm çift namlulu uçaksavar topu GAI 001’in üretim, bakım ve onarım işlemleri, uzun yıllardır MKEK tarafından gerçekleştirilmektedir. Sistem, atış bilgisayarı kullanarak hedef mesafesi ve hızı gibi bilgileri tayin edebilmektedir. GAI 001’in etkili menzili; hava hedeflerine karşı 1200 metre, kara hedeflerine karşı ise 2000 metredir."
			},
			{
				"urunAdi": "35 MM MODERNİZE ÇEKİLİ TOP VE ATEŞ İDARE CİHAZI",
				"urunSirket": "ASELSAN",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/",
				"urunDetay": "Ateş İdare Cihazı (AİC) Takımı; kritik tesisler ile sabit askerî birliklerin, havadan karaya füzelere, seyir füzelerine ve insansız hava araçları gibi gelişmiş tehditlere karşı hava savunmasının etkin şekilde gerçekleştirilmesi amacıyla tasarlanmıştır. AİC sistemi, ASELSAN tarafından modernize edilen 35 mm çekili hava savunma topları ve HİSAR projesi kapsamında yine ASELSAN tarafından geliştirilen Alçak İrtifa Hava Savunma Füze Fırlatma Sistemi’nin atış ve komuta kontrolünü etkin şekilde gerçekleştirmektedir."
			},			{
				"urunAdi": "ALTAY TANKI SİLAH SİSTEMİ",
				"urunSirket": "MKEK",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/",
				"urunDetay": "Türk Silahlı Kuvvetleri için geliştirilen Altay ana muharebe tanklarının ana silahı olarak tasarlanan 120 mm 55 kalibre top, MKEK tesislerinde üretilmektedir. Yüksek namlu çıkış hızına sahip mühimmatları ateşleyebilen silah, yivsiz-setsiz kaval tipi krom kaplamalı namluya sahiptir. Toplam namlu uzunluğu 6,6 m olan top, 1324 kilogram ağırlığındadır. Özel çelikten son teknoloji araçlarla imal edilen silah, olumsuz hava koşullarında gerçekleştirilen testlerde başarılı sonuçlar elde etmiştir. Altay tankının üretim sürecinin başlaması ile silah sisteminin seri üretim safhasına geçilecektir."
			},			{
				"urunAdi": "KORKUT",
				"urunSirket": "ASELSAN",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/",
				"urunDetay": "KORKUT Sistemi, hareketli unsurlar ile mekanize birliklerin hava savunmasının etkin şekilde gerçekleştirilmesi amacıyla geliştirilmiş bir hava savunma sistemidir. KORKUT Sistemi, üç Silah Sistemi Aracı (SSA) ve bir Komuta Kontrol Aracı’ndan (KKA) oluşan takımlar hâlinde görev yapacaktır. KORKUT-SSA, yine ASELSAN tarafından geliştirilen 35 mm Parçacıklı Mühimmatı atma kabiliyetine sahiptir. Parçacıklı Mühimmat; 35 mm hava savunma toplarının görevlerini havadan karaya füzeler, seyir füzeleri ve insansız hava araçları gibi güncel hava hedeflerine karşı etkin olarak icra edebilmelerine imkân sağlamaktadır. 35 mm KDC-02 tipi çift namlulu silah sistemi ile donatılmış hareket hâlinde atış yeteneğine sahip stabilize silah kulesi ile KORKUT, dakikada 110 atımlık yüksek ateş gücü sağlamaktadır."
			},
			{
				"urunAdi": "M68 T1 TANK TOPU",
				"urunSirket": "MKEK",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/",
				"urunDetay": "Yüksek atış hızına sahip hassas bir silah olan M68 T1 Tank Topu, M48 ana muharebe tanklarının modernizasyonu sırasında bu araçlara entegre edilmiştir. Kayar kama ve yiv-setli namluya sahip olan sistemde, kovanlı mühimmat kullanılmaktadır. Elektrikli ateşleme düzeneğine sahip olan topun kaması, her atıştan sonra yarı otomatik bir sistem vasıtasıyla açılmakta ve boş kovan tahliye edilmektedir. M68 T1, kullanabildiği tüm mühimmatlarda kullanıcıya yüksek performans sunmaktadır."
			},			{
				"urunAdi": "LAZER SAVUNMA SİSTEMİ",
				"urunSirket": "ASELSAN",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/",
				"urunDetay": "Lazer Savunma Sistemi (LSS), 500 metre menzile kadar, mini ve mikro İHA İnsansız Hava Aracı/ İDA İnsansız Deniz Aracı tehditlerine, meskûn mahalde terör unsurları tarafından kullanılan kamuflajlara, 200 metre ve üzeri mesafede EYP (el yapımı patlayıcı) ve yol kenarı şüpheli paketlere karşı geliştirilmiş bir sistemdir."
			}

		]

	},
	{
		"kategoriAdi": "Jeneratörler ve Piller",
		"kategoriResimUrl": "https://www.umbrellanetwork.net/UNSSDefenceApp/CategoryImages/elektrink.png",
		"urunler": [
			{
				"urunAdi": "HERİKKS PROJESİ JENERATÖRLERİ",
				"urunSirket": "İŞBİR",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/",
				"urunDetay": "İŞBİR, taktik sahadaki hava savunma unsurları arasında bir bilgisayar ağı kurarak hava savunma faaliyetlerini yöneten Hava Savunma Erken İkaz ve Komuta Kontrol Sistemi’nin (HERRİKKS) küçük enerji ihtiyaçlarını karşılayan 2,25 kVA askerî tip dizel portatif jeneratörleri üretmiştir."
			},
			{
				"urunAdi": "BAYRAKTAR İHA (İNSANSIZ HAVA ARACI) YER SİSTEMLERİ PROJESİ JENERATÖRLERİ",
				"urunSirket": "İŞBİR",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/",
				"urunDetay": "Baykar Makina firması tarafından üretilen Orta İrtifa ve Uzun Menzil (MALE) sınıfı BAYRAKTAR Taktik İnsansız Hava Aracı’na (İHA) ait yer sistemlerinde kullanılan 2x26 kW dual römorklu otomatik jeneratörler İŞBİR tarafından üretilmiştir."
			},
			{
				"urunAdi": "KAMİKAZE DRONE İÇİN ALTERNATÖRLER",
				"urunSirket": "FEMSAN",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/",
				"urunDetay": "Sınır güvenliğinde kullanımı giderek yaygınlaşan insansız hava araçlarının alt sınıflarından biri kamikaze drone’larıdır. FEMSAN bugün teknolojik birikimi ile kamikaze drone’larının alternatör gereksinimlerini karşılamaktadır."
			},
			{
				"urunAdi": "MİLGEM PROJESİ JENERATÖRLERİ",
				"urunSirket": "İŞBİR",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/",
				"urunDetay": "Kuruluşundan itibaren jeneratör sistemleri alanında çalışmalarını sürdüren İŞBİR, askerî ve sivil tip olmak üzere iki tip marin jeneratör üretmektedir. İŞBİR’in portföyündeki askerî marin tip jeneratörlerden olan MİLGEM Jeneratörleri, Deniz Kuvvetleri Komutanlığının en önemli projelerinden birini teşkil eden ve Türkiye’nin tamamen Türk mühendisleri ve işçileri tarafından ürettiği ilk savaş gemisi olan Milli Gemi (MİLGEM) Projesi kapsamında geliştirilmiştir. Proje kapsamında her gemi için dörder adet 750 kVA gücünde yardımcı dizel jeneratör üretilmiştir."
			},
			{
				"urunAdi": "TANK ÇIKARMA GEMİSİ PROJESİ",
				"urunSirket": "İŞBİR",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/",
				"urunDetay": "ADİK Tersanesi tarafından inşası tamamlanan, ana görev fonksiyonu amfibi harekâtı ve ateş desteği olan iki adet Tank Çıkarma Gemisi için 4x1000 kVA yardımcı dizel jeneratörleri İŞBİR tarafından üretilmiştir."
			},
			{
				"urunAdi": "21,5 kWh BATARYA PAKETİ",
				"urunSirket": "TÜBİTAK MAM",
				"urunResim": "https://www.umbrellanetwork.net/UNSSDefenceApp/ProductImages/",
				"urunDetay": "Li-ion Hücrelerin 7 seri 3 paralel konfigürasyonuyla oluşturulmuş 16 adet batarya modülünün bir araya getirilmesi ile meydana gelen batarya paketi, 16S Modül (7 Seri/3 Paralel) konfigürasyondadır. 535x300x170 mm boyutlarında olan paketin gerilimi 360 V’dir. 60 Ah kapasiteli sistemin ağırlığı 300 kg, sağladığı enerji ise 21,5 kWh’dir. Enerji yoğunluğu 72 Wh/kg olan 21,5 kWh Batarya Paketi, %50/50 su-glikol ve Yıldız topoloji batarya yönetim sitemi iel desteklenmiştir."
			}
		]

	}


	
]